AnnaBotka = "Здравствуйте, я бот-помошник Анны Алексеевный, самой лучшей учительницы по Python. Чтобы получит ответ на часто задаваймые вопросы выберите пункт ответа"

helloing1 = "Как проходят занятия"
helloing21 = "Стоимость и оплата"
helloing31 = "Отмены и переносы"
helloing41 = "Обо мне"
helloing51 = "Правила поведения на уроках"
helloing61 = "Домашние задания"
helloing71 = "Гарантии и эффективность"

 
infoh1 = "вставте тексты"
infoh2 = "вставте тексты"
infoh3 = "вставте тексты"
infoh4 = "вставте тексты"
infoh5 = "вставте тексты"
infoh6 = "вставте тексты"
infoh7 = "вставте тексты"